<!DOCTYPE html>
<html lang="">

  <head>
  <meta charset="utf-8">
  <meta name="robots" content="all,follow">
  <meta name="googlebot" content="index,follow,snippet,archive">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>A propos de nous / About us</title>
  <meta name="author" content="" />

  

  
  <meta name="description" content="Base site template made by devcows using hugo">	
  

  <meta name="generator" content="Hugo 0.53" />

  <link href='//fonts.googleapis.com/css?family=Roboto:400,100,100italic,300,300italic,500,700,800' rel='stylesheet' type='text/css'>

  
  <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
  <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">

  
  <link href="/css/animate.css" rel="stylesheet">

  
  
    <link href="/css/style.blue.css" rel="stylesheet" id="theme-stylesheet">
  


  
  <link href="/css/custom.css" rel="stylesheet">

  
  
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
        <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  

  
  <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon" />
  <link rel="apple-touch-icon" href="/img/apple-touch-icon.png" />
  

  <link href="/css/owl.carousel.css" rel="stylesheet">
  <link href="/css/owl.theme.css" rel="stylesheet">

  <link rel="alternate" href="https://investastuces.com/index.xml" type="application/rss+xml" title="Invest Astuces">

  
  <meta property="og:title" content="A propos de nous / About us" />
  <meta property="og:type" content="website" />
  <meta property="og:url" content="/a-propos//" />
  <meta property="og:image" content="img/logo.png" />


<script id="mcjs">!function(c,h,i,m,p){m=c.createElement(h),p=c.getElementsByTagName(h)[0],m.async=1,m.src=i,p.parentNode.insertBefore(m,p)}(document,"script","https://chimpstatic.com/mcjs-connected/js/users/3c6a82f94cb9e699d32a0e172/7c55928182d814d978190b536.js");</script>


</head>


  <body>

    <div id="all">

        <header>

          
<div id="top">
  <div class="container">
    <div class="row">
      <div class="col-xs-5">
  
      </div>
      <div class="col-xs-7">
        <div class="social">
          
          <a href="http://facebook.com/investastuces" target="_blank" style="opacity: 1;"> <i class='fa fa-3x fa-facebook-square'></i></a>
          &nbsp;&nbsp;
          
          <a href="http://twitter.com/investastuces" target="_blank" style="opacity: 1;"> <i class='fa fa-3x fa-twitter-square'></i></a>
          &nbsp;&nbsp;
          
          <a href="https://investastuces.com/blog/index.xml" target="_blank" style="opacity: 1;"> <i class='fa fa-3x fa-rss-square'></i></a>
          &nbsp;&nbsp;
          
          <a href="mailto:contact@investastuces.com" target="_blank" style="opacity: 1;"> <i class='fa fa-3x fa-envelope-square'></i></a>
          &nbsp;&nbsp;
          
        </div>
      </div>
    </div>
  </div>
</div>



          <div class="navbar-affixed-top" data-spy="affix" data-offset-top="200">

    <div class="navbar navbar-default yamm" role="navigation" id="navbar">

        <div class="container">
            <div class="navbar-header">
                <a class="navbar-brand home" href="https://investastuces.com/">
                    <img src="https://investastuces.com/img/logo.png" alt="A propos de nous / About us logo" class="hidden-xs hidden-sm">
                    <img src="https://investastuces.com/img/logo-small.png" alt="A propos de nous / About us logo" class="visible-xs visible-sm">
                    <span class="sr-only">A propos de nous / About us - aller à l&#39;accueil</span>
                </a>
                <div class="navbar-buttons">
                    <button type="button" class="navbar-toggle btn-template-main" data-toggle="collapse" data-target="#navigation">
                      <span class="sr-only">Basculer la Navigation</span>
                        <i class="fa fa-align-justify"></i>
                    </button>
                </div>
            </div>
            
                
            <div class="navbar-collapse collapse" id="navigation">
                <ul class="nav navbar-nav navbar-right">
 
                  <li class="dropdown">
                   <a href="https://investastuces.com"><i class="fa fa-home fa-lg"></i> </a>
                  </li>
                  <li class="dropdown">
                    <a href="https://investastuces.com/blog"><i class="fa fa-pencil fa-lg"></i>Blog </a>
                  </li>
                  <li class="dropdown">
                    <a href="https://investastuces.com/simulateurs"><i class="fa fa-calculator fa-lg"></i>Simulateurs</a>
                  </li>
                   <li class="dropdown">
                    <a href="https://investastuces.com/glossaire"><i class="fa fa-book fa-lg"></i>Glossaire</a>
                  </li>
                   <li class="dropdown">
                    <a href="https://investastuces.com/a-propos"><i class="fa fa-info-circle fa-lg"></i>A propos</a>
                  </li>
                                     <li class="dropdown">
                    <a href="https://investastuces.com/contact"><i class="fa fa-at fa-lg"></i>Contact</a>
                  </li>

                </ul>
            </div>
            

            <div class="collapse clearfix" id="search">

                <form class="navbar-form" role="search">
                    <div class="input-group">
                        <input type="text" class="form-control" placeholder="Search">
                        <span class="input-group-btn">

                    <button type="submit" class="btn btn-template-main"><i class="fa fa-search"></i></button>

                </span>
                    </div>
                </form>

            </div>
            

        </div>
    </div>
    

</div>




        </header>

        <div id="heading-breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>A propos de nous / About us</h1>
            </div>
        </div>
    </div>
</div>


        <div id="content">
            

            <div class="container">

                <div class="row">

                    <div class="col-md-12">

                        <div>
                          

<p style="text-align: center;" markdown = "1"> 
<img src="/img/fr.png" alt="drawing" style="width:25px;"/> &nbsp; <a href="#French">Version fran&ccedil;aise</a>&nbsp; &nbsp; 
<img src="/img/usa.png" alt="drawing" style="width:25px;"/> &nbsp; <a href="#English">English version</a>
</p>

<h1 id="a-name-french-a"><a name="French"></a></h1>

<p><img src="/img/fr.png" alt="drawing" style="width:25px;"/> &nbsp;
Je m&rsquo;appelle <b>Greg</b>, j&rsquo;ai 38 ans et je vis actuellement &agrave; <a href="https://www.visitmilwaukee.org/">Milwaukee</a> dans le Wisconsin aux Etats-Unis avec <b>Andrea</b> (mon &eacute;pouse) et ma fille. Avant de partir je travaillais en tant que juriste dans la fonction publique dans un poste &agrave; responsabilit&eacute;s passionnant, mais tr&egrave;s exigeant.
Quant &agrave; Andrea, elle a 36 ans, elle est de nationalit&eacute; am&eacute;ricaine et travaille dans le monde de la recherche dans un grand organisme fran&ccedil;ais. Andrea (ma fille est encore trop petite pour me faire des reproches&hellip;) qui en avait marre de me voir 10 min en soir&eacute;e et dans un &eacute;tat de stress permanent, m&rsquo;a dit un jour &ldquo;et si nous partions aux USA&hellip;&rdquo;</p>

<p>Sachant que mon anglais &eacute;tait vraiment tr&egrave;s pourri (il l&rsquo;est toujours, mais un tout petit moins!!), je me suis dit que finalement cela ne serait pas une si mauvaise id&eacute;e de partir. Pour vous dire la v&eacute;rit&eacute;, le perfectionnement de mon anglais n&rsquo;a pas &eacute;t&eacute; la raison principale de notre d&eacute;part. En effet, dans le cadre de son travail de recherche, Andrea a eu une superbe opportunit&eacute; pour partir. Nous avons donc saut&eacute; sur l&rsquo;occasion et nous ne regrettons rien, m&ecirc;me si la vie d&rsquo;expat comporte son lot de difficult&eacute;s.</p>

<h4 id="alors-pourquoi-le-site-internet-invest-astuces">Alors pourquoi le site internet Invest Astuces ?</h4>

<p>En arrivant aux USA j&rsquo;ai rapidement compris que mes comp&eacute;tentes en droit fran&ccedil;ais allaient &ecirc;tre d&rsquo;une parfaite inutilit&eacute; aux USA. J&rsquo;ai donc commenc&eacute; &agrave; travailler comme cariste et manutentionnaire dans des grands groupes de transport. M&ecirc;mes si ces emplois &agrave; mi-temps et tr&egrave;s irr&eacute;guliers me permettaient de rencontrer des gens extraordinaires, ils me laissaient &eacute;galement beaucoup de temps libre.</p>

<p>Je me suis donc pos&eacute; la question de savoir ce que je pouvais faire avec ce nouvel emploi du temps plus ouvert.</p>

<p>Or, il y a environ une dizaine d&rsquo;ann&eacute;es, j&rsquo;ai commenc&eacute; &agrave; m&rsquo;int&eacute;resser aux divers investissements qui pouvaient exister. Depuis lors, j&rsquo;ach&egrave;te des revues, des livres, je fouille sur internet &agrave; droite et &agrave; gauche, bref je suis devenu un passionn&eacute;.</p>

<p>Avec mon &eacute;pouse nous avons r&eacute;alis&eacute; notre premier investissement immobilier en 2011 (un T3 &agrave; Rennes en loi Scellier), puis un second en 2014 (un petit studio dans l&rsquo;ancien toujours &agrave; Rennes).
En parall&egrave;le, les placements classiques bancaires et autres assurances-vie ne rapportant pratiquement plus rien, j&rsquo;ai commenc&eacute; &agrave; m&rsquo;int&eacute;resser &agrave; la bourse. Ayant r&eacute;cup&eacute;rer des conseils &agrave; droite &agrave; gauche, j&rsquo;ai d&eacute;cid&eacute; de me lancer dans ce monde compliqu&eacute; mais passionnant en 2014.</p>

<h4 id="quel-a-eacute-t-eacute-notre-constat">Quel a &eacute;t&eacute; notre constat :</h4>

<p>Lors de ces diff&eacute;rentes &eacute;tapes de notre vie financi&egrave;re nous avons remarqu&eacute; une chose, rien de remplace l&rsquo;exp&eacute;rience.
J&rsquo;ai eu beau lire un nombre incalculable d&rsquo;articles sur l&rsquo;investissement immobilier ou boursier, les erreurs &agrave; ne pas commettre, les 10 choses &agrave; savoir, tous les conseils &agrave; conna&icirc;tre&hellip; nous avons pourtant fait des d&eacute;couvertes &eacute;tonnantes, commis des erreurs qui ont co&ucirc;t&eacute; cher (parfois beaucoup, notamment lors d&rsquo;une ren&eacute;gociation de cr&eacute;dit&hellip; voir mon article sur le sujet), ou mal compris des explications qui nous avaient &eacute;t&eacute; donn&eacute;es.</p>

<p>Andrea m&rsquo;a donc pouss&eacute; &agrave; partager mes connaissances acquises au cours de ces ann&eacute;es. Cela s&rsquo;est av&eacute;r&eacute; d&rsquo;autant plus simple que c&rsquo;est elle qui d&rsquo;une part, se charge de tout l&rsquo;aspect technique du site (la cr&eacute;ation du site, les simulateurs, le logo&hellip; Bon, vous l&rsquo;avez compris <a href="https://investastuces.com">Invest Astuces</a> c&rsquo;est &agrave; elle!!!) et d&rsquo;autre part, traduit certains articles en anglais.</p>

<h4 id="invest-astuces-a-pour-objectifs">Invest Astuces a pour objectifs :</h4>

<ul>
<li><p>de vous faire profiter de mon exp&eacute;rience et de celle des autres afin de partager des astuces et d&rsquo;&eacute;viter de commettre des erreurs du pass&eacute; pour vous permettre de faire des choix plus habiles dans vos futurs investissements ;</p></li>

<li><p>de vous proposer un <a href="https://investastuces.com/blog">contenu</a> le plus claire et le plus pr&eacute;cis possible en faisant notamment r&eacute;f&eacute;rence &agrave; la r&eacute;glementation en vigueur ;</p></li>

<li><p>de vous clarifier les <a href="https://investastuces.com/glossaire">termes barbares</a> qui peuplent le monde de l&rsquo;investissement. En effet, la premi&egrave;re astuce &agrave; conna&icirc;tre lorsqu&rsquo;on veut investir est de comprendre les cons&eacute;quences des choix propos&eacute;s par  un banquier, un agent immobilier, ou un courtier. Cela vous &eacute;vitera de perdre inutilement de l&rsquo;argent par manque de connaissance ou de compr&eacute;hension ;</p></li>

<li><p>de permettre &agrave; des expatri&eacute;s anglophones en France d&rsquo;avoir acc&egrave;s &agrave; ces connaissances, par une traduction en anglais de certains des articles propos&eacute;s, mais &eacute;galement de vous faire partager mes d&eacute;couvertes sur le monde des finances personnelles aux USA, avec notamment une explication des concepts parfois bien diff&eacute;rents de ceux existant en France (l&rsquo;<i>equity</i>, le <i>credit score</i>&hellip;) ;</p></li>

<li><p>et enfin gr&acirc;ce aux <a href="https://investastuces.com/simulateurs">simulateurs</a>, de faire de ce site une bo&icirc;te &agrave; outils vous permettant de faire des choix plus &eacute;clair&eacute;s dans vos futurs investissements et de d&eacute;terminer la solution la mieux adapt&eacute;e &agrave; vos besoins et &agrave; votre capacit&eacute; d&rsquo;emprunt.</p></li>
</ul>

<h4 id="que-trouve-t-on-sur-invest-astuces">Que trouve-t-on sur Invest Astuces ?</h4>

<p>Le site est d&eacute;coup&eacute; en diff&eacute;rentes rubriques :</p>

<ul>
<li><p><a href="https://investastuces.com/blog">Blog</a>: cette rubrique regroupe tous les articles r&eacute;dig&eacute;s sur le site et est divis&eacute;e en plusieurs cat&eacute;gories (bourse, immobilier&hellip;). Vous disposez &eacute;galement d&rsquo;un moteur de recherche et d&rsquo;une liste de tags pour vous permettre de trouver plus facilement un article.</p></li>

<li><p><a href="https://investastuces.com/simulateurs">Simulateurs</a> : les outils propos&eacute;s dans cette rubrique vous permettent ex&eacute;cuter diff&eacute;rents calculs financiers (calcul des mensualit&eacute;s d&rsquo;un cr&eacute;dit, TAEG, TAEA, rendement locatif, capacit&eacute; d&rsquo;emprunt&hellip;). A la diff&eacute;rence des simulateurs propos&eacute;s sur d&rsquo;autres sites, vous pouvez exporter les r&eacute;sultats obtenus en format Excel afin d&rsquo;int&eacute;grer vos r&eacute;sultats dans vos propres simulations ou tableurs.</p></li>

<li><p><a href="https://investastuces.com/glossaire">Glossaire</a> : cette rubrique a vocation &agrave; contenir les termes techniques et financiers abord&eacute;s dans les articles.</p></li>
</ul>

<p>Nous esp&eacute;rons que les astuces et les outils pr&eacute;sents sur ce site vous permettront de faire des investissements plus habiles que ceux que nous avons pu faire et n&rsquo;h&eacute;sitez pas &agrave; partager vos exp&eacute;riences.
Rendez-vous &eacute;galement sur les pages <a href="http://twitter.com/investastuces">Twitter</a> et <a href="http://tfacebook.com/investastuces">Facebook</a> d&rsquo;Invest Astuces.</p>

<p>Bonne lecture et bonne simulation !!</p>

<p><br></p>

<hr />

<p><br></p>

<h1 id="a-name-english-a"><a name="English"></a></h1>

<p><img src="/img/usa.png" alt="drawing" style="width:25px;"/> &nbsp;
My name is Greg, I&rsquo;m 38 years old and I live in <a href="https://www.visitmilwaukee.org/">Milwaukee</a>, Wisconsin, in the USA with my wife Andrea and my daughter. Before leaving France, I worked as a public service lawyer in a challenging but very demanding position.
As for Andrea, she is 36 years old and an American citizen, and she is a researcher in a large French research institution.  After months and months of seeing me in a permanent state of stress every day, Andrea had a thought: &ldquo;what if we move to the USA for awhile?&rdquo;. Knowing that my English could use some improvement (it still does, but less so now!), I eventually came around to the idea of leaving.</p>

<p>To tell you the truth, perfecting my English was not the main reason for our departure &ndash; in fact, as part of her research work Andrea had a great opportunity to leave. So we jumped at the opportunity and we do not regret anything, even if the expat life sometimes has its share of difficulties.</p>

<h4 id="so-why-the-invest-astuces-blog">So why the Invest Astuces blog?</h4>

<p>When I arrived in the USA, I quickly realized that my skills in French law would be of utter uselessness in the USA. So I started to work as a truck driver and loader in large transportation companies. Even though these part-time and very irregular jobs allowed me to meet extraordinary people, they also left me plenty of free time. So I wondered what I could do with this new, more open schedule&hellip;</p>

<p>About ten years ago, I began to take an interest in the various investments that exist, and I started buying magazines and books, and looking up investment tips (<i>astuces</i>, in French) online &ndash; in short, understanding financial investments became a real passion for me. My wife and I made our first investment in real estate in 2011 (a new two-bedroom, or T2, apartment in Rennes using the French Scellier tax law), then a second in 2014 (an older studio apartment in Rennes). At the same time, as traditional banking and other life insurance investments were yielding us almost nothing, I started to get interested in the stock market. Having gotten various pieces of advice on stock investments, I decided to get into this complicated but exciting world in 2014.</p>

<h4 id="what-we-observed">What we observed :</h4>

<p>During these different stages of our financial life we noticed one thing: nothing replaces experience. I have read a lot of articles on real estate and stock investments, mistakes not to make, the 10 things to know, all the tips to know &hellip; yet we made many surprising discoveries and mistakes over the years which have cost us (sometimes a lot, especially during a loan renegotiation&hellip; see my article on the subject), or misunderstood explanations that had been given to us.</p>

<p>Andrea encouraged me to share my knowledge gained during these years. This turned out to be all the more simple since it is she who, on the one hand, takes care of all the technical aspects of the site (the creation of the site, the simulators, the logo&hellip; by now you&rsquo;ve understood that <a href="https://investastuces.com">Invest Astuces</a> is hers too!) and secondly, translated some articles into English.</p>

<h4 id="invest-astuces-has-the-following-objectives">Invest Astuces has the following objectives:</h4>

<ul>
<li><p>to share my experience and that of others to give you tips and advice to avoid making past mistakes, so that you can make better choices in your future investments;</p></li>

<li><p>to offer you the clearest and most precise <a href="https://investastuces.com/blog">content</a> possible, in particular by referring to the current regulations and laws;</p></li>

<li><p>to clarify the sometimes <a href="https://investastuces.com/glossaire">tricky terms</a> that populate the world of investment. Indeed, the first tip to know when you want to invest is to understand the consequences of the choices proposed by a banker, real estate agent, or broker. This will save you unnecessary costs arising from a simple lack of knowledge or understanding;</p></li>

<li><p>to allow English-speaking expatriates in France to have access to this knowledge, by translating some of the articles offered in English, but also to share with you my discoveries on the world of personal finances in the US, including an explanation of concepts sometimes very different from those existing in France (equity, credit score &hellip;);</p></li>

<li><p>and finally thanks to the <a href="https://investastuces.com/simulateurs">simulators</a>, to make this site a toolbox allowing you to make more informed choices in your future investments and determine the best solution for your needs and borrowing capacity.</p></li>
</ul>

<h4 id="what-s-on-invest-astuces">What&rsquo;s on Invest Astuces?</h4>

<p>The site is divided into different sections:</p>

<ul>
<li><p><a href="https://investastuces.com/blog">Blog</a>: this section includes all articles written on the site and is divided into several categories (stock exchange, real estate &hellip;). You also have a search engine and a list of tags to make it easier for you to find an article.</p></li>

<li><p><a href="https://investastuces.com/simulateurs">Simulators</a>: the tools proposed in this section allow you to perform various financial calculations (calculation of the monthly payments of a credit, APR, TAEA, rental yield, borrowing capacity &hellip;). Unlike simulators offered on other sites, you can export the results obtained in Excel format to integrate your results into your own simulations or spreadsheets.</p></li>

<li><p><a href="https://investastuces.com/glossaire">Glossary</a>: this section aims to contain the technical and financial terms covered in the articles.</p></li>
</ul>

<p>We hope that the tips and tools on this site will allow you to make more clever investments &ndash; feel free to share your experiences, and visit the Invest Astuces <a href="http://twitter.com/investastuces">Twitter</a> and <a href="http://tfacebook.com/investastuces">Facebook</a> pages.</p>

<p>Enjoy!</p>

                        </div>

                    </div>

                </div>
                

            </div>
            

            
        </div>
        

        

<div id="copyright">
    <div class="container">
        <div class="col-md-12">
            

		<p class="pull-left"> 
		Copyright (c) 2019, Invest Astuces; all rights reserved. <a href="https://investastuces.com/misc/mentions-legales">Mentions l&eacute;gales.  </a><a href="https://investastuces.com/misc/sitemap">Sitemap.</a>
		</p>
            
            <p class="pull-right">
              Template par <a href="http://bootstrapious.com/free-templates">Bootstrapious</a>.
              

              Porté sur Hugo par <a href="https://github.com/devcows/hugo-universal-theme">DevCows</a>
            </p>
        </div>
    </div>
</div>





    </div>
    

    
<script type="application/javascript">
var doNotTrack = false;
if (!doNotTrack) {
	(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
	(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
	m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
	})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
	ga('create', 'UA-133763862-1', 'auto');
	
	ga('send', 'pageview');
}
</script>

<script src="//code.jquery.com/jquery-3.1.1.min.js" integrity="sha256-hVVnYaiADRTO2PzUGmuLJr8BLUSjGIZsDYGmIJLv2b8=" crossorigin="anonymous"></script>
<script src="//maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script>

<script src="//cdnjs.cloudflare.com/ajax/libs/jquery-cookie/1.4.1/jquery.cookie.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/waypoints/4.0.1/jquery.waypoints.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/Counter-Up/1.0/jquery.counterup.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/jquery-parallax/1.1.3/jquery-parallax.js"></script>

<script src="//maps.googleapis.com/maps/api/js?v=3.exp"></script>

<script src="https://investastuces.com/js/hpneo.gmaps.js"></script>
<script src="https://investastuces.com/js/gmaps.init.js"></script>
<script src="https://investastuces.com/js/front.js"></script>


<script src="https://investastuces.com/js/owl.carousel.min.js"></script>


  </body>
</html>
